"search_placeholder" = "digite para procurar…";
"clear_tooltip" = "Limpar elementos não fixados.\nSelecione com ⇧ para limpar tudo.";
"clear_all_tooltip" = "Limpar todos os elementos.";
"about_tooltip" = "Ler mais sobre a aplicação.";
"quit_tooltip" = "Sair da aplicação.";
"clear" = "Limpar";
"clear_all" = "Limpar tudo";
"about" = "Sobre";
"quit" = "Sair";
"preferences" = "Preferências…";
"clear_alert_message" = "Tem certeza de que deseja limpar o histórico?";
"clear_alert_comment" = "Não pode desfazer esta ação.";
"clear_alert_cancel" = "Cancelar";
"clear_alert_confirm" = "Limpar";
"key_used_error" = "A tecla já está em uso.";
"active_screen" = "Ecrã ativo";
"screen" = "Ecrã";
"system_settings_name" = "Ajustes do Sistema";
"system_settings_pane" = "Privacidade e Segurança";
"system_preferences_name" = "Preferências do Sistema";
"system_preferences_pane" = "Configurações de Privacidade e Segurança";
"status_item_accessibility_label" = "Maccy — histórico da área de transferência";
"status_item_disabled_accessibility_suffix" = "em pausa";
"search_clear_accessibility_label" = "Limpar pesquisa";
"history_item_pin_action" = "Fixar";
"history_item_unpin_action" = "Desafixar";
"history_item_delete_action" = "Apagar";
"history_item_pinned_accessibility_value" = "Fixado";
"history_item_selected_accessibility_value" = "Selecionado, %d de %d";
"history_item_image_accessibility_label_no_app" = "Imagem, %d×%d";
"history_item_image_accessibility_generic" = "Imagem";
"toolbar_remove_paste_stack_action" = "Parar pilha de colagem";
